{
  "heading": "URHEBERRECHTSBESCHWERDEVERFAHREN (ABSORGE BEI ​​VERLETZUNGEN)",
  "1": "IPTV Smarters Pro unterhält eine separate Richtlinie zum Umgang mit Beschwerden gemäß den relevanten Urheberrechtsgesetzen, die wie folgt aufgenommen wird:",
  "2": {
    "1": "Dass IPTV Smarters Pro ein Vermittler ist, der nur eine Plattform für den Zugriff auf benutzergenerierte Daten bereitstellt.",
    "2": "Dass es sehr schwierig ist, jede einzelne Datei auf der Plattform auf Urheberrechtsverletzungen zu überwachen.",
    "3": "Dass IPTV Smarters Pro Fälle von Urheberrechtsverletzungen sehr ernst nimmt und ein neues Verfahren eingerichtet hat, um mit solchen Fällen gemeldeter Urheberrechtsverletzungen umzugehen.",
    "4": "Dass IPTV Smarters Pro solche gemeldeten Fälle von Urheberrechtsverletzungen umgehend bearbeitet und die Konten von Benutzern sperrt oder kündigt, bei denen festgestellt wird, dass sie Urheberrechte anderer verletzen."
  },
  "3": "Das folgende Verfahren ist in die Richtlinie zur Wiedergutmachung bei Urheberrechtsverletzungen integriert, und alle Maßnahmen müssen unter strikter Einhaltung des unten beschriebenen Verfahrens ergriffen werden:",
  "4": {
    "1": "Der Inhaber des Urheberrechts, das mutmaßlich durch benutzergenerierte Inhalte verletzt wurde, auf die auf IPTV Smarters Pro zugegriffen wird, muss eine Benachrichtigung mit Angabe des Standorts, der URL, des Nachweises der Ähnlichkeit mit dem urheberrechtlich geschützten Inhalt und aller anderen Details senden, die der Eigentümer für angemessen hält. Diese Mitteilung muss vom Urheberrechtsinhaber oder seinem bevollmächtigten Vertreter unterzeichnet und im PDF-Format an gesendet werden",
    "2": "Nach Erhalt der Benachrichtigung wird diese Benachrichtigung an den Benutzer weitergeleitet, um ihm Gelegenheit zu geben, sich gegen den mutmaßlich anstößigen Inhalt zu wehren.",
    "3": "IPTV Smarters Pro wird das Benutzerkonto nach Prüfung der Mitteilung und Antwort entweder sperren oder kündigen.",
    "4": "IPTV Smarters Pro wird bei wiederholten Verstößen das Konto eines solchen Benutzers trennen, der wiederholt anstößige Inhalte gepostet hat."
  },
  "5": "Alle Beschwerden, die sich aus diesem Urheberrechtsbeschwerdeverfahren ergeben, können an unsere Rechtsabteilung unter gesendet werden",
  "footer": {
    "bestott": "Bester OTT-Spieler",
    "details": "Die IPTV Smarters App ist ein fabelhafter Video-Streaming-Player, der es Ihren IPTV-Kunden oder Endbenutzern ermöglicht, von Ihnen bereitgestellte Inhalte wie Live-TV, VOD, Serien und TV-Catchup zu streamen; auf ihren Android- und iOS-Geräten, Smart TV und sogar auf macOS/Windows PC/Laptop.",
    "aboutus": "Über uns",
    "tos": "Geschäftsbedingungen",
    "privacy": "Datenschutz-Bestimmungen",
    "refundpolicy": "Rückerstattungsrichtlinie und Stornierung",
    "copyright": "Urheberrechtsbeschwerde",
    "email": "Email",
    "designedby": "Entworfen von"
  }
}
