{
  "heading": "PROCESO DE DENUNCIA DE DERECHOS DE AUTOR (REPARACIÓN DE INFRACCIÓN)",
  "1": "IPTV Smarters Pro mantiene una política separada sobre el manejo de quejas bajo las leyes de derechos de autor relevantes que se incorpora a continuación:",
  "2": {
    "1": "Que IPTV Smarters Pro es un intermediario que solo proporciona una plataforma para acceder a los datos generados por el usuario.",
    "2": "Que es muy difícil monitorear cada archivo en la plataforma en busca de violaciones de derechos de autor.",
    "3": "Que IPTV Smarters Pro se toma muy en serio los casos de violaciones de derechos de autor y ha establecido un nuevo procedimiento para tratar tales casos de violaciones de derechos de autor denunciadas.",
    "4": "Que IPTV Smarters Pro se ocupe de manera expedita de tales casos informados de infracción de derechos de autor y suspenda o cancele las cuentas de los usuarios que infrinjan los derechos de autor de otros."
  },
  "3": "El siguiente proceso se incorpora a la política de reparación de infracciones de derechos de autor y cualquier acción se tomará con el estricto cumplimiento del procedimiento establecido a continuación:",
  "4": {
    "1": "El propietario de los derechos de autor que supuestamente han sido infringidos por cualquier contenido generado por el usuario al que se accedió en IPTV Smarters Pro deberá enviar un aviso que detalle la ubicación, la URL, la prueba de similitud con el contenido protegido por derechos de autor y cualquier otro detalle que el propietario considere adecuado. Dicho aviso deberá estar firmado por el propietario de los derechos de autor o su representante autorizado y enviado por correo electrónico en formato pdf a",
    "2": "Una vez recibido el aviso, dicho aviso se enviará al usuario para que tenga la oportunidad de defender el supuesto contenido ofensivo.",
    "3": "IPTV Smarters Pro, después de revisar el aviso y la respuesta, suspenderá o cancelará la cuenta de usuario.PTV Smarters Pro, después de revisar el aviso y la respuesta, suspenderá o cancelará la cuenta de usuario.",
    "4": "IPTV Smarters Pro desconectará la cuenta de dicho usuario que haya publicado contenido ofensivo repetidamente en caso de infracciones repetidas."
  },
  "5": "Cualquier queja que resulte de este procedimiento de reparación de derechos de autor puede enviarse a nuestro equipo legal a",
  "footer": {
    "bestott": "Mejor jugador OTT",
    "details": "La aplicación IPTV Smarters es un fabuloso reproductor de transmisión de video que permite a sus clientes o usuarios finales de IPTV transmitir contenido como TV en vivo, VOD, Series y TV Catchup proporcionados por usted; en sus dispositivos Android e iOS, Smart TV e incluso en macOS/Windows PC/Laptop.",
    "aboutus": "Sobre nosotros",
    "tos": "Términos y condiciones",
    "privacy": "Política de privacidad",
    "refundpolicy": "Política de reembolso y cancelación",
    "copyright": "Queja de derechos de autor",
    "email": "Correo electrónico",
    "designedby": "Diseñada por"
  }
}
