{
  "Home": "בית",
  "Download": "הורד",
  "Features": "תכונות",
  "HowItWorks": "איך זה עובד",
  "Screenshots": "צילומי מסך",
  "Blog": "בלוג",
  "ContactUs": "צור קשר",
  "MyAccount": "חשבון Smarters שלי",
  "heading": "תהליך תלונת זכויות יוצרים (תיקון הפרת זכויות יוצרים)",
  "1": "IPTV Smarters Pro מקיימת מדיניות נפרדת בטיפול בתלונות תחת חוקי זכויות היוצרים הרלוונטיים, המשולבת כדלקמן:",
  "2": {
    "1": "ש-IPTV Smarters Pro הוא מתווך המספק רק פלטפורמה לגישה לנתונים שנוצרו על ידי משתמשים.",
    "2": "שקשה מאוד לעקוב אחר כל קובץ בודד בפלטפורמה לאיתור הפרות של זכויות יוצרים.",
    "3": "ש-IPTV Smarters Pro מתייחס ברצינות רבה למקרים של הפרות זכויות יוצרים וקבע נוהל חדש לטיפול במקרים כאלה של הפרות זכויות יוצרים שדווחו.",
    "4": "שה-IPTV Smarters Pro מטפל בזריזות עם מקרים כאלה של הפרת זכויות יוצרים ומשעה או מפסיק את החשבונות של משתמשים שנמצאו מפרים זכויות יוצרים של אחרים."
  },
  "3": "התהליך הבא משולב במדיניות התיקון של הפרת זכויות יוצרים וכל פעולה תינקט עם עמידה קפדנית בהליך המפורט להלן:",
  "4": {
    "1": "הבעלים של זכויות היוצרים שלכאורה הופרו על ידי כל תוכן שנוצר על ידי משתמשים שאליו ניגשים ב-IPTV Smarters Pro ישלח הודעה המפרטת את המיקום, כתובת האתר, הוכחת הדמיון עם התוכן המוגן בזכויות יוצרים וכל פרט אחר כפי שהבעלים ימצא לנכון. הודעה כזו תיחתם על ידי בעל זכויות היוצרים או הנציג המורשה שלהם ותשלח בדוא”ל בפורמט pdf בכתובת",
    "2": "עם קבלת ההודעה, הודעה כאמור תועבר למשתמש כדי שתינתן לו הזדמנות להגן על התוכן הפוגע לכאורה.",
    "3": "IPTV Smarters Pro, לאחר עיון בהודעה ובתשובה, אם כן, יששעה או יסגור את חשבון המשתמש.",
    "4": "IPTV Smarters Pro תנתק בעבירות חוזרות ונשנות את החשבון של משתמש כזה שפרסם תוכן פוגעני שוב ושוב."
  },
  "5": "כל תלונות הנובעות מהליך תיקון זכויות יוצרים זה עשוי להישלח לצוות המשפטי שלנו בכתובת",
  "footer": {
    "bestott": "נגן OTT הטוב ביותר",
    "details": "אפליקציית IPTV Smarters היא נגן הזרמת וידאו נהדר המאפשר ללקוחות ה-IPTV שלך או למשתמשי הקצה שלך להזרים תוכן כמו טלוויזיה בשידור חי, VOD, סדרות ו-TV Catchup שסופק על ידך; במכשירי Android ו-iOS שלהם, טלוויזיה חכמה ואפילו ב-macOS/Windows PC/Laptop.",
    "aboutus": "עלינו",
    "tos": "תנאים",
    "privacy": "מדיניות פרטיות",
    "refundpolicy": "מדיניות החזר כספי וביטול",
    "copyright": "תלונת זכויות יוצרים",
    "email": "אימייל",
    "designedby": "עוצב על ידי"
  }
}
