{
  "Home": "Heim",
  "login": "Login",
  "logout": "Logout",
  "Download": "Download",
  "Features": "Merkmale",
  "HowItWorks": "Wie es funktioniert",
  "Screenshots": "Screenshots",
  "Blog": "Bloggen",
  "Pricing": "Preisgestaltung",
  "ContactUs": "Kontaktiere uns",
  "MyAccount": "Mein Smarters Konto",
  "heading": "ÜBER UNS",
  "1": "Wir sind ein Softwareentwicklungsunternehmen. Wir konzentrieren uns auf das Outsourcing der benutzerdefinierten OTT-Softwareentwicklung über mehrere Technologien hinweg, darunter .NET, Java, PHP, JavaScript und Laravel. Mit mehr als 12 Jahren Erfahrung im IT-Bereich und mehr als 1000 erfolgreicher Software für Dutzende von Kunden weltweit haben wir unseren eigenen erstklassigen OTT Player",
  "2": "Wir haben ein starkes Team aus Softwareentwicklern, Business-Analysten, Designern, QA-Ingenieuren und Projektmanagern, die unsere Kunden in jeder Phase des Entwicklungsprozesses unterstützen. Unsere Mitarbeiter sind unsere größte Stärke, daher verbessern wir ständig unsere Fähigkeiten und Kenntnisse, um unsere Professionalität zu steigern und in dieser sich ständig verändernden IT-Welt auf dem Laufenden zu bleiben. Unsere Anwendungen passen sich flexibel den Bedürfnissen unserer Kunden an. Unsere Strategie und Arbeitsrichtung werden auf der Grundlage der Geschäftsanforderungen des Kunden erstellt. Wir behandeln jeden Kunden als unseren ersten. Unser Ziel ist es, den Alltag der Menschen durch den Einsatz von Technologie zu erleichtern.",
  "footer": {
    "bestott": "Bester OTT-Spieler",
    "details": "Die IPTV Smarters App ist ein fabelhafter Video-Streaming-Player, der es Ihren IPTV-Kunden oder Endbenutzern ermöglicht, von Ihnen bereitgestellte Inhalte wie Live-TV, VOD, Serien und TV-Catchup zu streamen; auf ihren Android- und iOS-Geräten, Smart TV und sogar auf macOS/Windows PC/Laptop.",
    "aboutus": "Über uns",
    "tos": "Geschäftsbedingungen",
    "privacy": "Datenschutz-Bestimmungen",
    "refundpolicy": "Rückerstattungsrichtlinie und Stornierung",
    "copyright": "Urheberrechtsbeschwerde",
    "email": "Email",
    "designedby": "Entworfen von"
  }
}
