{
  "heading": "Rückerstattungsrichtlinie und Stornierung",
  "1": "Wir möchten sicherstellen, dass Sie jedes Mal, wenn Sie sich für unsere Dienste anmelden, eine großartige Erfahrung machen. Wenn Sie mit unserem Service nicht zufrieden sind, lassen Sie es uns bitte wissen und wir werden unser Bestes geben, um Ihre Probleme zu lösen. Falls Sie immer noch nicht zufrieden sind, helfen wir Ihnen, Ihre berechtigten Rückerstattungen schnell und einfach zu bearbeiten.",
  "2": "Allgemeine Bedingungen:",
  "3": "Wir bieten eine 7-tägige Geld-zurück-Garantie, falls es Probleme mit den gesperrten Funktionen unserer App gibt.",
  "4": "Wenn es Probleme mit Ihren Streams, Abonnements oder Inhalten gibt, leisten wir keinerlei Rückerstattung.",
  "5": "Wir werden keine Rückerstattung vornehmen, falls Sie Ihre Meinung geändert haben, ob Sie unsere Software benötigen. Wenn Sie nicht in der Lage sind, mit uns zusammenzuarbeiten, um Probleme oder Fragen zum Betrieb des Moduls zu beheben/zu unterstützen, können wir möglicherweise keine Rückerstattung leisten.",
  "6": "Rückerstattungsart:",
  "7": "Alle Rückerstattungen werden durch direkte Überweisung auf Ihr Paypal-Konto bearbeitet. Wenn Sie Fragen haben oder Hilfe bei Zahlungen oder Stornierungen benötigen, senden Sie uns eine E-Mail an kobi.iptv@gmail.com",
  "8": "Ausnahmen",
  "9": "Sie haben keinen Anspruch auf Rückerstattungen, wenn Ihr Konto aufgrund eines Verstoßes gegen unsere Nutzungsbedingungen gesperrt wurde. Bitte beachten Sie die Allgemeinen Geschäftsbedingungen, die Ihnen im Zusammenhang mit dem Kauf zur Verfügung gestellt wurden.",
  "footer": {
    "bestott": "Bester OTT-Spieler",
    "details": "Die IPTV Smarters App ist ein fabelhafter Video-Streaming-Player, der es Ihren IPTV-Kunden oder Endbenutzern ermöglicht, von Ihnen bereitgestellte Inhalte wie Live-TV, VOD, Serien und TV-Catchup zu streamen; auf ihren Android- und iOS-Geräten, Smart TV und sogar auf macOS/Windows PC/Laptop.",
    "aboutus": "Über uns",
    "tos": "Geschäftsbedingungen",
    "privacy": "Datenschutz-Bestimmungen",
    "refundpolicy": "Rückerstattungsrichtlinie und Stornierung",
    "copyright": "Urheberrechtsbeschwerde",
    "email": "Email",
    "designedby": "Entworfen von"
  }
}
